/* Localized versions of Info.plist keys */

CFBundleName = "AntiRSI";
CFBundleShortVersionString = "2.2.1";
CFBundleGetInfoString = "AntiRSI version 2.2.1\nCopyright 2009 Onne Gorter\nCopyright 2017 Jahn Bertsch";
NSHumanReadableCopyright = "Onne Gorter, Jahn Bertsch";
